@extends('layouts.app')

@section('content')
    <div class="container py-5">
        <h2 class="section-title text-center">About Us</h2>
        <p>বর্তমানে লক্ষ্য করা যাচ্ছে, বিয়ের উপোযুক্ত পাত্র-পাত্রী পাওয়া খুবই দুস্কর এবং চিন্তার বিষয়।  প্রায়  প্রত্যেক    অভিবাবক এটি নিয়ে অনেক দুশ্চিন্তাগ্রস্ত । বিয়ের উপযুক্ত ভাই ও বোনদের অনেককে অনিশ্চয়তার দিকে ঠেলে দিচ্ছে জীবনের সবচে গুরুত্বপূর্ণ সিদ্ধান্তটি  ।</p>

        <p>উপযুক্ত পাত্র-পাত্রী না থাকার কারণে নয়, বরং উপযুক্ত পাত্র-পাত্রীর সন্ধান না পাওয়ার কারণে এটি হচ্ছে। আমরা এই সমস্যার সমাধান করতে চাই। পুরো পৃথিবীজুড়ে ম্যাট্রিমোনিয়াল সাইট এর মাধ্যমে নারী-পুরুষ বিবাহবন্ধনে  আবদ্ধ হচ্ছে  । তাই আমরা সিলেটবাসীরা কেন পিছিয়ে থাকবো ।</p>
            
        <p>আমরা এই ওয়েবসাইট এর মাধ্যমে (sylhetibiyashadi.com) আপনাদের দুশ্চিন্তা দূর করে দেবো । এক্ষেত্রে আপনাদের কিছু ভূমিকা রয়েছে । আপনারা (বিয়ের উপযুক্ত ভাই ও  বোনেরা) একাউন্ট খোলার জন্য আমাদের সাথে যোগাযোগ করুন ।  দযা  করে ভুল (ফেইক) তথ্য দেয়া থেকে বিরত থাকুন, কারণ আমরা সেটা যাচাই করবো ।</p>
            
        <p>নিশ্চিন্ত থাকুন, কোনো রকম প্রতারণার শিকার আপনি হবেন না । কারণ এটি Digital Security Act এর প্রতি শ্রদ্ধাশীল ।</p>
            
        <p>সিলেটবাসীদের সুখী, সুন্দর দাম্পত্য জীবন কামনায় আমরা বদ্ধপরিকর । আপনাদের সহযোগিতা কামনা করি । আমাদের সাথে থাকুন</p>
       

    </div>
@endsection
